Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Opens the camera to collect several codes
ar: يفتح الكاميرا لجمع عدة رموز
ca: Obre la càmera per recollir diversos codis
cs: Otevře fotoaparát pro sběr několika kódů
da: Åbner kameraet for at samle flere koder
de: Öffnet die Kamera, um mehrere Codes zu sammeln
el: Ανοίγει την κάμερα για συλλογή πολλών κωδικών
es: Abre la cámara para reunir varios códigos
fi: Avaa kameran useiden koodien keräämiseen
fr: Ouvre l’appareil photo pour collecter plusieurs codes
he: פותח את המצלמה כדי לאסוף כמה קודים
hi: कई कोड इकट्ठा करने के लिए कैमरा खोलता है
hr: Otvara kameru za skupljanje više kodova
hu: Megnyitja a kamerát több kód beolvasásához
id: Membuka kamera untuk mengumpulkan beberapa kode
it: Apre la fotocamera per raccogliere più codici
ja: カメラを開いて複数のコードを読み取ります
ko: 카메라를 열어 여러 코드를 모읍니다
ms: Membuka kamera untuk mengumpul beberapa kod
nb: Åpner kameraet for å samle flere koder
nl: Opent de camera om meerdere codes te verzamelen
pl: Otwiera aparat, aby zebrać kilka kodów
pt_br: Abre a câmera para reunir vários códigos
pt_pt: Abre a câmara para reunir vários códigos
ro: Deschide camera pentru a aduna mai multe coduri
ru: Открывает камеру, чтобы собрать несколько кодов
sk: Otvorí kameru na zbieranie viacerých kódov
sv: Öppnar kameran för att samla flera koder
th: เปิดกล้องเพื่อรวบรวมหลายโค้ด
tr: Birkaç kod toplamak için kamerayı açar
uk: Відкриває камеру, щоб зібрати кілька кодів
vi: Mở camera để thu thập nhiều mã
zh_hans: 打开相机以收集多个码
zh_hant: 開啟相機來收集多個條碼

source: Or scan from Photos instead
ar: أو امسح من الصور بدلًا من ذلك
ca: O escaneja des de Fotos
cs: Nebo naskenujte z Fotek
da: Eller scan fra Fotos i stedet
de: Oder stattdessen aus Fotos scannen
el: Ή σαρώστε από τις Φωτογραφίες
es: O escanea desde Fotos
fi: Tai skannaa Kuvista
fr: Ou scannez depuis Photos
he: או סרוק מתוך ״תמונות״
hi: या इसके बजाय तस्वीरों से स्कैन करें
hr: Ili skenirajte iz aplikacije Foto
hu: Vagy olvasson be a Fotókból
id: Atau pindai dari Foto
it: Oppure scansiona da Foto
ja: または写真からスキャン
ko: 또는 사진에서 스캔
ms: Atau imbas daripada Foto
nb: Eller skann fra Bilder i stedet
nl: Of scan in plaats daarvan vanuit Foto's
pl: Lub zeskanuj ze Zdjęć
pt_br: Ou escaneie a partir do Fotos
pt_pt: Ou leia a partir de Fotografias
ro: Sau scanați din Poze
ru: Или отсканируйте из Фото
sk: Alebo skenujte z Fotiek
sv: Eller skanna från Bilder i stället
th: หรือสแกนจากรูปภาพแทน
tr: Ya da Fotoğraflar’dan tarayın
uk: Або відскануйте з Фотографій
vi: Hoặc quét từ Ảnh
zh_hans: 或从照片中扫描
zh_hant: 或改從「照片」掃描

source: Orlando
ar: أورلاندو
el: Ορλάντο
he: אורלנדו
hi: ऑरलैंडो
ja: オーランド
ko: 올랜도
ru: Орландо
th: ออร์แลนโด
uk: Орландо
zh_hans: 奥兰多
zh_hant: 奧蘭多

source: Osaka
ar: أوساكا
cs: Ósaka
el: Οσάκα
he: אוסקה
hi: ओसाका
hu: Oszaka
ja: 大阪
ko: 오사카
ru: Осака
th: โอซาก้า
uk: Осака
zh_hans: 大阪
zh_hant: 大阪

source: Oslo
ar: أوسلو
el: Όσλο
he: אוסלו
hi: ओस्लो
ja: オスロ
ko: 오슬로
ru: Осло
th: ออสโล
uk: Осло
zh_hans: 奥斯陆
zh_hant: 奧斯陸

source: Outer ring of the three eyes
ar: الحلقة الخارجية للعيون الثلاث
ca: Anell exterior dels tres ulls
cs: Vnější prstenec tří oček
da: Den ydre ring på de tre øjne
de: Äußerer Ring der drei Augen
el: Εξωτερικός δακτύλιος των τριών ματιών
es: Anillo exterior de los tres ojos
fi: Kolmen silmän ulkorengas
fr: Anneau extérieur des trois yeux
he: הטבעת החיצונית של שלוש העיניים
hi: तीनों आई का बाहरी घेरा
hr: Vanjski prsten triju očiju
hu: A három szem külső gyűrűje
id: Cincin luar ketiga mata
it: Anello esterno dei tre occhi
ja: 3つのアイの外枠
ko: 세 개의 눈 바깥 테두리
ms: Gelang luar tiga mata
nb: Ytre ring på de tre øynene
nl: Buitenste ring van de drie ogen
pl: Zewnętrzny pierścień trzech oczek
pt_br: Anel externo dos três olhos
pt_pt: Anel exterior dos três olhos
ro: Inelul exterior al celor trei ochi
ru: Внешнее кольцо трех «глаз»
sk: Vonkajší prstenec troch očí
sv: Yttre ringen på de tre ögonen
th: วงนอกของตาทั้งสาม
tr: Üç gözün dış halkası
uk: Зовнішнє кільце трьох «очей»
vi: Vòng ngoài của ba mắt
zh_hans: 三个码眼的外框
zh_hant: 三個定位眼的外環

source: PDF (Vector)
ar: ‏PDF (متجه)
ca: PDF (vectorial)
cs: PDF (vektorové)
da: PDF (vektor)
de: PDF (Vektor)
el: PDF (διανυσματικό)
es: PDF (vectorial)
fi: PDF (vektori)
fr: PDF (vectoriel)
he: ‏PDF (וקטורי)
hi: PDF (वेक्टर)
hr: PDF (vektorski)
hu: PDF (vektoros)
id: PDF (Vektor)
it: PDF (vettoriale)
ja: PDF（ベクター）
ko: PDF(벡터)
ms: PDF (Vektor)
nb: PDF (vektor)
pl: PDF (wektorowy)
pt_br: PDF (vetorial)
pt_pt: PDF (vetorial)
ro: PDF (vectorial)
ru: PDF (вектор)
sk: PDF (vektorové)
sv: PDF (vektor)
th: PDF (เวกเตอร์)
tr: PDF (Vektör)
uk: PDF (вектор)
vi: PDF (vectơ)
zh_hans: PDF（矢量）
zh_hant: PDF（向量）

source: Palette
ar: لوحة الألوان
ca: Paleta
cs: Paleta
da: Palet
el: Παλέτα
es: Paleta
fi: Paletti
he: פלטה
hi: पैलेट
hr: Paleta
hu: Paletta
id: Palet
it: Tavolozza
ja: パレット
ko: 팔레트
ms: Palet
nb: Palett
nl: Palet
pl: Paleta
pt_br: Paleta
pt_pt: Paleta
ro: Paletă
ru: Палитра
sk: Paleta
sv: Palett
th: ชุดสี
tr: Palet
uk: Палітра
vi: Bảng màu
zh_hans: 调色板
zh_hant: 調色盤

source: Palma
ar: بالما
el: Πάλμα
he: פלמה
hi: पाल्मा
ja: パルマ
ko: 팔마
ru: Пальма
th: ปัลมา
uk: Пальма
zh_hans: 帕尔马
zh_hant: 帕爾馬

source: Panama City
ar: مدينة بنما
ca: Ciutat de Panamà
cs: Panama
de: Panama-Stadt
el: Πόλη του Παναμά
es: Ciudad de Panamá
fi: Panamá
fr: Panama
he: פנמה סיטי
hi: पनामा सिटी
hr: Panama
hu: Panamaváros
id: Kota Panama
it: Panama
ja: パナマシティ
ko: 파나마시티
ms: Bandar Raya Panama
nb: Panamá by
nl: Panama-Stad
pl: Panama
pt_br: Cidade do Panamá
pt_pt: Cidade do Panamá
ro: Panama
ru: Панама
sk: Panama
th: ปานามาซิตี้
tr: Panama
uk: Панама
vi: Thành phố Panama
zh_hans: 巴拿马城
zh_hant: 巴拿馬市

source: Paris
ar: باريس
ca: París
cs: Paříž
el: Παρίσι
es: París
fi: Pariisi
he: פריז
hi: पेरिस
hr: Pariz
hu: Párizs
it: Parigi
ja: パリ
ko: 파리
nl: Parijs
pl: Paryż
ru: Париж
sk: Paríž
th: ปารีส
uk: Париж
zh_hans: 巴黎
zh_hant: 巴黎

source: Parking-meter sticker
ar: ملصق على عداد موقف السيارات
ca: Adhesiu al parquímetre
cs: Nálepka na parkovacím automatu
da: Mærkat på parkeringsautomat
de: Aufkleber am Parkautomaten
el: Αυτοκόλλητο σε παρκόμετρο
es: Calcomanía en parquímetro
fi: Pysäköintiautomaatin tarra
fr: Autocollant d’horodateur
he: מדבקה על מדחן
hi: पार्किंग मीटर पर लगा स्टिकर
hr: Naljepnica na parkirnom automatu
hu: Parkolóóra-matrica
id: Stiker meteran parkir
it: Adesivo sul parchimetro
ja: パーキングメーターのステッカー
ko: 주차 미터기 스티커
ms: Pelekat meter letak kereta
nb: Klistremerke på parkeringsautomat
nl: Sticker op parkeermeter
pl: Naklejka na parkomacie
pt_br: Adesivo de parquímetro
pt_pt: Autocolante de parquímetro
ro: Autocolant pe parcometru
ru: Наклейка на паркомате
sk: Nálepka na parkovacom automate
sv: Dekal på parkeringsautomat
th: สติกเกอร์ที่มิเตอร์จอดรถ
tr: Parkmetre etiketi
uk: Наліпка на паркоматі
vi: Nhãn dán trên đồng hồ đỗ xe
zh_hans: 停车计时器贴纸
zh_hant: 停車收費表貼紙

source: Pass details are sent to Lunet's signing service to create your pass. Nothing is stored.
ar: تُرسَل تفاصيل البطاقة إلى خدمة التوقيع في Lunet لإنشاء بطاقتك. لا يتم تخزين أي شيء.
ca: Les dades del passi s’envien al servei de signatura de Lunet per crear-lo. No es desa res.
cs: Údaje karty se odesílají do podpisové služby Lunetu, aby se karta mohla vytvořit. Nic se neukládá.
da: Kortoplysningerne sendes til Lunets signeringstjeneste for at oprette dit kort. Intet gemmes.
de: Die Pass-Details werden an den Signierdienst von Lunet gesendet, um deinen Pass zu erstellen. Es wird nichts gespeichert.
el: Τα στοιχεία του πάσου αποστέλλονται στην υπηρεσία υπογραφής του Lunet για τη δημιουργία του πάσου σας. Τίποτα δεν αποθηκεύεται.
es: Los datos del pase se envían al servicio de firma de Lunet para crear tu pase. No se guarda nada.
fi: Kortin tiedot lähetetään Lunetin allekirjoituspalveluun kortin luomista varten. Mitään ei tallenneta.
fr: Les détails du pass sont envoyés au service de signature de Lunet pour créer votre pass. Rien n’est stocké.
he: פרטי הכרטיס נשלחים לשירות החתימה של Lunet כדי ליצור את הכרטיס שלך. שום דבר לא נשמר.
hi: आपका पास बनाने के लिए पास का विवरण Lunet की साइनिंग सर्विस को भेजा जाता है। कुछ भी स्टोर नहीं किया जाता।
hr: Podaci o propusnici šalju se Lunetovoj usluzi potpisivanja radi izrade propusnice. Ništa se ne pohranjuje.
hu: A kártya adatait a Lunet aláíró szolgáltatása kapja meg a kártya létrehozásához. Semmi sem tárolódik.
id: Detail pass dikirim ke layanan penandatanganan Lunet untuk membuat pass Anda. Tidak ada yang disimpan.
it: I dettagli del pass vengono inviati al servizio di firma di Lunet per creare il pass. Nulla viene archiviato.
ja: パスを作成するため、パスの詳細がLunetの署名サービスに送信されます。何も保存されません。
ko: 패스를 생성하기 위해 패스 정보가 Lunet의 서명 서비스로 전송됩니다. 아무것도 저장되지 않습니다.
ms: Butiran pas dihantar ke perkhidmatan tandatangan Lunet untuk mencipta pas anda. Tiada apa-apa disimpan.
nb: Kortdetaljene sendes til Lunets signeringstjeneste for å opprette kortet ditt. Ingenting lagres.
nl: De gegevens van de pas worden naar de ondertekeningsdienst van Lunet gestuurd om je pas aan te maken. Er wordt niets opgeslagen.
pl: Dane przepustki są wysyłane do usługi podpisywania Lunet, aby utworzyć przepustkę. Nic nie jest przechowywane.
pt_br: Os dados do passe são enviados ao serviço de assinatura do Lunet para criar o seu passe. Nada é armazenado.
pt_pt: Os dados do passe são enviados para o serviço de assinatura da Lunet para criar o passe. Nada é guardado.
ro: Detaliile permisului sunt trimise serviciului de semnare Lunet pentru a crea permisul. Nimic nu este stocat.
ru: Данные карты отправляются в службу подписи Lunet для ее создания. Ничего не сохраняется.
sk: Údaje karty sa odošlú do podpisovej služby Lunetu na vytvorenie vašej karty. Nič sa neukladá.
sv: Kortuppgifterna skickas till Lunets signeringstjänst för att skapa ditt kort. Inget lagras.
th: รายละเอียดบัตรจะถูกส่งไปยังบริการลงนามของ Lunet เพื่อสร้างบัตรของคุณ ไม่มีข้อมูลใดถูกเก็บไว้
tr: Kartınızı oluşturmak için kart ayrıntıları Lunet’in imzalama hizmetine gönderilir. Hiçbir şey saklanmaz.
uk: Дані картки надсилаються до служби підпису Lunet для її створення. Нічого не зберігається.
vi: Thông tin thẻ được gửi đến dịch vụ ký của Lunet để tạo thẻ của bạn. Không có gì được lưu trữ.
zh_hans: 卡券详细信息会发送到 Lunet 的签名服务以创建你的卡券。不会存储任何内容。
zh_hant: 票卡資料會傳送到 Lunet 的簽署服務以建立你的票卡。不會儲存任何資料。

source: Passenger
ar: المسافر
ca: Passatger
cs: Cestující
da: Passager
de: Passagier
el: Επιβάτης
es: Pasajero
fi: Matkustaja
fr: Passager
he: נוסע
hi: यात्री
hr: Putnik
hu: Utas
id: Penumpang
it: Passeggero
ja: 搭乗者
ko: 승객
ms: Penumpang
nb: Passasjer
nl: Passagier
pl: Pasażer
pt_br: Passageiro
pt_pt: Passageiro
ro: Pasager
ru: Пассажир
sk: Cestujúci
sv: Passagerare
th: ผู้โดยสาร
tr: Yolcu
uk: Пасажир
vi: Hành khách
zh_hans: 乘客
zh_hant: 乘客

source: Passenger: %@
ar: المسافر: %@
ca: Passatger: %@
cs: Cestující: %@
da: Passager: %@
de: Passagier: %@
el: Επιβάτης: %@
es: Pasajero: %@
fi: Matkustaja: %@
fr: Passager : %@
he: נוסע: %@
hi: यात्री: %@
hr: Putnik: %@
hu: Utas: %@
id: Penumpang: %@
it: Passeggero: %@
ja: 搭乗者：%@
ko: 승객: %@
ms: Penumpang: %@
nb: Passasjer: %@
nl: Passagier: %@
pl: Pasażer: %@
pt_br: Passageiro: %@
pt_pt: Passageiro: %@
ro: Pasager: %@
ru: Пассажир: %@
sk: Cestujúci: %@
sv: Passagerare: %@
th: ผู้โดยสาร: %@
tr: Yolcu: %@
uk: Пасажир: %@
vi: Hành khách: %@
zh_hans: 乘客：%@
zh_hant: 乘客：%@

source: Password
ar: كلمة السر
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
ko: 암호
ms: Kata laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Periodical (ISSN)
ar: دورية (ISSN)
ca: Publicació periòdica (ISSN)
cs: Periodikum (ISSN)
da: Tidsskrift (ISSN)
de: Zeitschrift (ISSN)
el: Περιοδικό (ISSN)
es: Publicación periódica (ISSN)
fi: Aikakausjulkaisu (ISSN)
fr: Périodique (ISSN)
he: כתב עת (ISSN)
hi: पत्रिका (ISSN)
hr: Periodična publikacija (ISSN)
hu: Időszaki kiadvány (ISSN)
id: Terbitan berkala (ISSN)
it: Periodico (ISSN)
ja: 定期刊行物（ISSN）
ko: 정기 간행물(ISSN)
ms: Terbitan berkala (ISSN)
nb: Tidsskrift (ISSN)
nl: Tijdschrift (ISSN)
pl: Czasopismo (ISSN)
pt_br: Publicação periódica (ISSN)
pt_pt: Publicação periódica (ISSN)
ro: Publicație periodică (ISSN)
ru: Периодическое издание (ISSN)
sk: Periodikum (ISSN)
sv: Tidskrift (ISSN)
th: สิ่งพิมพ์ต่อเนื่อง (ISSN)
tr: Süreli yayın (ISSN)
uk: Періодичне видання (ISSN)
vi: Ấn phẩm định kỳ (ISSN)
zh_hans: 期刊（ISSN）
zh_hant: 期刊（ISSN）

source: Pharmaceutical packaging control
ar: مراقبة تغليف الأدوية
ca: Control d’embalatges farmacèutics
cs: Kontrola farmaceutických obalů
da: Kontrol af medicinemballage
de: Kontrolle von Arzneimittelverpackungen
el: Έλεγχος φαρμακευτικών συσκευασιών
es: Control de empaques farmacéuticos
fi: Lääkepakkausten valvonta
fr: Contrôle d’emballages pharmaceutiques
he: בקרת אריזות תרופות
hi: दवा पैकेजिंग नियंत्रण
hr: Kontrola farmaceutske ambalaže
hu: Gyógyszercsomagolás-ellenőrzés
id: Kontrol kemasan farmasi
it: Controllo degli imballaggi farmaceutici
ja: 医薬品包装の管理
ko: 의약품 포장 관리
ms: Kawalan pembungkusan farmaseutikal
nb: Kontroll av legemiddelemballasje
nl: Controle van farmaceutische verpakkingen
pl: Kontrola opakowań farmaceutycznych
pt_br: Controle de embalagens farmacêuticas
pt_pt: Controlo de embalagens farmacêuticas
ro: Controlul ambalajelor farmaceutice
ru: Контроль фармацевтической упаковки
sk: Kontrola farmaceutických obalov
sv: Kontroll av läkemedelsförpackningar
th: การควบคุมบรรจุภัณฑ์ยา
tr: İlaç ambalajı denetimi
uk: Контроль фармацевтичної упаковки
vi: Kiểm soát bao bì dược phẩm
zh_hans: 药品包装管理
zh_hant: 藥品包裝管控

source: Pharmacode is a whole number.
ar: يجب أن يكون Pharmacode عددًا صحيحًا.
ca: Pharmacode és un nombre enter.
cs: Pharmacode je celé číslo.
da: Pharmacode er et heltal.
de: Pharmacode ist eine ganze Zahl.
el: Ο Pharmacode είναι ακέραιος αριθμός.
es: Pharmacode es un número entero.
fi: Pharmacode on kokonaisluku.
fr: Pharmacode est un nombre entier.
he: ‏Pharmacode הוא מספר שלם.
hi: Pharmacode एक पूर्ण संख्या होती है।
hr: Pharmacode je cijeli broj.
hu: A Pharmacode egész szám.
id: Pharmacode adalah bilangan bulat.
it: Pharmacode è un numero intero.
ja: Pharmacodeは整数です。
ko: Pharmacode는 정수여야 합니다.
ms: Pharmacode ialah nombor bulat.
nb: Pharmacode er et heltall.
nl: Pharmacode is een geheel getal.
pl: Pharmacode to liczba całkowita.
pt_br: O Pharmacode é um número inteiro.
pt_pt: O Pharmacode é um número inteiro.
ro: Pharmacode este un număr întreg.
ru: Pharmacode — целое число.
sk: Pharmacode je celé číslo.
sv: Pharmacode är ett heltal.
th: Pharmacode ต้องเป็นจำนวนเต็ม
tr: Pharmacode bir tam sayıdır.
uk: Pharmacode — ціле число.
vi: Pharmacode là một số nguyên.
zh_hans: Pharmacode 必须是整数。
zh_hant: Pharmacode 必須是整數。

source: Pharmacode must be between 3 and 131070.
ar: يجب أن يكون Pharmacode بين 3 و131070.
ca: Pharmacode ha d’estar entre 3 i 131070.
cs: Pharmacode musí být v rozsahu 3 až 131070.
da: Pharmacode skal være mellem 3 og 131070.
de: Pharmacode muss zwischen 3 und 131070 liegen.
el: Ο Pharmacode πρέπει να είναι από 3 έως 131070.
es: Pharmacode debe estar entre 3 y 131070.
fi: Pharmacoden on oltava väliltä 3–131070.
fr: Pharmacode doit être compris entre 3 et 131070.
he: ‏Pharmacode חייב להיות בין 3 ל־131070.
hi: Pharmacode 3 और 131070 के बीच होना चाहिए।
hr: Pharmacode mora biti između 3 i 131070.
hu: A Pharmacode értéke 3 és 131070 között lehet.
id: Pharmacode harus antara 3 dan 131070.
it: Pharmacode deve essere compreso tra 3 e 131070.
ja: Pharmacodeは3〜131070の範囲で指定してください。
ko: Pharmacode는 3에서 131070 사이여야 합니다.
ms: Pharmacode mesti antara 3 dan 131070.
nb: Pharmacode må være mellom 3 og 131070.
nl: Pharmacode moet tussen 3 en 131070 liggen.
pl: Pharmacode musi mieścić się w zakresie od 3 do 131070.
pt_br: O Pharmacode deve estar entre 3 e 131070.
pt_pt: O Pharmacode tem de estar entre 3 e 131070.
ro: Pharmacode trebuie să fie între 3 și 131070.
ru: Pharmacode должен быть от 3 до 131070.
sk: Pharmacode musí byť medzi 3 a 131070.
sv: Pharmacode måste vara mellan 3 och 131070.
th: Pharmacode ต้องอยู่ระหว่าง 3 ถึง 131070
tr: Pharmacode 3 ile 131070 arasında olmalıdır.
uk: Pharmacode має бути від 3 до 131070.
vi: Pharmacode phải nằm trong khoảng từ 3 đến 131070.
zh_hans: Pharmacode 必须介于 3 和 131070 之间。
zh_hant: Pharmacode 必須介於 3 到 131070 之間。

source: Philadelphia
ar: فيلادلفيا
ca: Filadèlfia
cs: Filadelfie
el: Φιλαδέλφεια
es: Filadelfia
fr: Philadelphie
he: פילדלפיה
hi: फ़िलाडेल्फ़िया
it: Filadelfia
ja: フィラデルフィア
ko: 필라델피아
pl: Filadelfia
pt_br: Filadélfia
pt_pt: Filadélfia
ru: Филадельфия
sk: Filadelfia
th: ฟิลาเดลเฟีย
uk: Філадельфія
zh_hans: 费城
zh_hant: 費城

source: Phishing QR code
ar: رمز QR للتصيّد الاحتيالي
ca: Codi QR de phishing
cs: Phishingový QR kód
da: Phishing-QR-kode
el: Κωδικός QR ηλεκτρονικού ψαρέματος
es: Código QR de phishing
fi: Tietojenkalastelun QR-koodi
fr: Code QR d’hameçonnage
he: קוד QR של פישינג
hi: फ़िशिंग QR कोड
hr: Phishing QR kôd
hu: Adathalász QR-kód
id: Kode QR phishing
it: Codice QR di phishing
ja: フィッシングQRコード
ko: 피싱 QR 코드
ms: Kod QR pancingan data
nb: QR-kode for phishing
pl: Phishingowy kod QR
pt_br: Código QR de phishing
pt_pt: Código QR de phishing
ro: Cod QR de phishing
ru: Фишинговый QR-код
sk: Phishingový QR kód
sv: QR-kod för nätfiske
th: QR โค้ดฟิชชิ่ง
tr: Kimlik avı QR kodu
uk: Фішинговий QR-код
vi: Mã QR lừa đảo
zh_hans: 钓鱼 QR 码
zh_hant: 網路釣魚 QR 碼

source: Phoenix
ar: فينيكس
el: Φοίνιξ
he: פיניקס
hi: फ़ीनिक्स
ja: フェニックス
ko: 피닉스
ru: Финикс
th: ฟีนิกซ์
uk: Фінікс
zh_hans: 菲尼克斯
zh_hant: 鳳凰城

source: Phone
ar: الهاتف
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fi: Puhelin
fr: Téléphone
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
id: Telepon
it: Telefono
ja: 電話
ko: 전화
ms: Telefon
nb: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: Phone number
ar: رقم الهاتف
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
he: מספר טלפון
hi: फ़ोन नंबर
hr: Broj telefona
hu: Telefonszám
id: Nomor telepon
it: Numero di telefono
ja: 電話番号
ko: 전화번호
ms: Nombor telefon
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de telefone
pt_pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона
sk: Telefónne číslo
sv: Telefonnummer
th: เบอร์โทรศัพท์
tr: Telefon numarası
uk: Номер телефону
vi: Số điện thoại
zh_hans: 电话号码
zh_hant: 電話號碼

source: Phone numbers use digits, spaces and + ( ) -.
ar: تستخدم أرقام الهواتف الأرقام والمسافات و+ ( ) -.
ca: Els números de telèfon fan servir dígits, espais i + ( ) -.
cs: Telefonní čísla obsahují číslice, mezery a + ( ) -.
da: Telefonnumre består af cifre, mellemrum og + ( ) -.
de: Telefonnummern bestehen aus Ziffern, Leerzeichen und + ( ) -.
el: Οι αριθμοί τηλεφώνου χρησιμοποιούν ψηφία, κενά και + ( ) -.
es: Los números de teléfono usan dígitos, espacios y + ( ) -.
fi: Puhelinnumeroissa käytetään numeroita, välilyöntejä ja merkkejä + ( ) -.
fr: Les numéros de téléphone utilisent des chiffres, des espaces et + ( ) -.
he: מספרי טלפון כוללים ספרות, רווחים ו־+ ( ) -.
hi: फ़ोन नंबर में अंक, स्पेस और + ( ) - होते हैं।
hr: Brojevi telefona koriste znamenke, razmake i + ( ) -.
hu: A telefonszám számjegyeket, szóközt és + ( ) - jeleket tartalmazhat.
id: Nomor telepon menggunakan digit, spasi, dan + ( ) -.
it: I numeri di telefono usano cifre, spazi e + ( ) -.
ja: 電話番号に使えるのは、数字、スペース、および + ( ) - です。
ko: 전화번호에는 숫자, 공백 및 + ( ) -를 사용합니다.
ms: Nombor telefon menggunakan digit, ruang dan + ( ) -.
nb: Telefonnumre bruker sifre, mellomrom og + ( ) -.
nl: Telefoonnummers bestaan uit cijfers, spaties en + ( ) -.
pl: Numery telefonów zawierają cyfry, spacje i znaki + ( ) -.
pt_br: Os números de telefone usam dígitos, espaços e + ( ) -.
pt_pt: Os números de telefone usam dígitos, espaços e + ( ) -.
ro: Numerele de telefon folosesc cifre, spații și + ( ) -.
ru: Номера телефонов состоят из цифр, пробелов и + ( ) -.
sk: Telefónne čísla obsahujú číslice, medzery a + ( ) -.
sv: Telefonnummer består av siffror, mellanslag och + ( ) -.
th: เบอร์โทรศัพท์ใช้ตัวเลข ช่องว่าง และ + ( ) -
tr: Telefon numaralarında rakamlar, boşluklar ve + ( ) - kullanılır.
uk: Номери телефонів складаються з цифр, пробілів і + ( ) -.
vi: Số điện thoại dùng chữ số, dấu cách và + ( ) -.
zh_hans: 电话号码可使用数字、空格以及 + ( ) -。
zh_hant: 電話號碼使用數字、空格和 + ( ) -。

source: Photo
ar: صورة
ca: Foto
cs: Fotka
da: Foto
de: Foto
el: Φωτογραφία
es: Foto
fi: Kuva
he: תמונה
hi: तस्वीर
hr: Fotografija
hu: Fotó
id: Foto
it: Foto
ja: 写真
ko: 사진
ms: Foto
nb: Bilde
nl: Foto
pl: Zdjęcie
pt_br: Foto
pt_pt: Fotografia
ro: Poză
ru: Фото
sk: Fotka
sv: Bild
th: รูปภาพ
tr: Fotoğraf
uk: Фото
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Photos
ar: الصور
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीरें
hr: Foto
hu: Fotók
id: Foto
it: Foto
ja: 写真
ko: 사진
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Pick a frame to add a caption.
ar: اختر إطارًا لإضافة تسمية توضيحية.
ca: Tria un marc per afegir-hi una llegenda.
cs: Chcete‑li přidat popisek, vyberte rámeček.
da: Vælg en ramme for at tilføje en billedtekst.
de: Wähle einen Rahmen, um eine Beschriftung hinzuzufügen.
el: Επιλέξτε πλαίσιο για να προσθέσετε λεζάντα.
es: Elige un marco para agregar una leyenda.
fi: Lisää kuvateksti valitsemalla kehys.
fr: Choisissez un cadre pour ajouter une légende.
he: בחר מסגרת כדי להוסיף כיתוב.
hi: कैप्शन जोड़ने के लिए कोई फ़्रेम चुनें।
hr: Odaberite okvir kako biste dodali natpis.
hu: Felirat hozzáadásához válasszon keretet.
id: Pilih bingkai untuk menambahkan keterangan.
it: Scegli una cornice per aggiungere una didascalia.
ja: フレームを選ぶとキャプションを追加できます。
ko: 캡션을 추가하려면 프레임을 선택하십시오.
ms: Pilih bingkai untuk menambah kapsyen.
nb: Velg en ramme for å legge til en bildetekst.
nl: Kies een kader om een onderschrift toe te voegen.
pl: Wybierz ramkę, aby dodać podpis.
pt_br: Escolha uma moldura para adicionar uma legenda.
pt_pt: Escolha uma moldura para adicionar uma legenda.
ro: Alegeți un cadru pentru a adăuga o legendă.
ru: Выберите рамку, чтобы добавить подпись.
sk: Vyberte rám, ak chcete pridať popis.
sv: Välj en ram för att lägga till en bildtext.
th: เลือกกรอบเพื่อเพิ่มคำบรรยาย
tr: Başlık eklemek için bir çerçeve seçin.
uk: Виберіть рамку, щоб додати підпис.
vi: Chọn khung để thêm chú thích.
zh_hans: 选取边框以添加说明文字。
zh_hant: 選擇外框以加入說明文字。
